<PAD>,0
<UNK>,1
 ,2
"
",3
",",4
e,5
1,6
i,7
0,8
.,9
a,10
o,11
n,12
的,13
t,14
2,15
s,16
r,17
l,18
),19
(,20
。,21
m,22
3,23
、,24
5,25
4,26
糖,27
d,28
c,29
病,30
C,31
A,32
-,33
P,34
h,35
T,36
血,37
g,38
6,39
p,40
7,41
D,42
8,43
u,44
L,45
性,46
G,47
9,48
素,49
尿,50
组,51
R,52
者,53
M,54
S,55
分,56
I,57
和,58
患,59
用,60
b,61
±,62
H,63
中,64
y,65
/,66
发,67
高,68
f,69
;,70
[,71
:,72
在,73
],74
有,75
细,76
为,77
胞,78
与,79
胰,80
对,81
N,82
体,83
因,84
生,85
F,86
能,87
研,88
%,89
究,90
岛,91
B,92
可,93
一,94
及,95
于,96
表,97
型,98
关,99
重,100
平,101
脂,102
疗,103
相,104
显,105
量,106
是,107
治,108
年,109
化,110
水,111
后,112
不,113
w,114
O,115
低,116
制,117
v,118
增,119
E,120
<,121
以,122
甲,123
合,124
进,125
白,126
基,127
常,128
物,129
降,130
大,131
度,132
其,133
明,134
内,135
状,136
现,137
作,138
结,139
学,140
应,141
骨,142
等,143
心,144
人,145
并,146
时,147
蛋,148
药,149
上,150
过,151
症,152
加,153
比,154
而,155
正,156
腺,157
成,158
数,159
期,160
测,161
管,162
较,163
肾,164
动,165
多,166
或,167
~,168
例,169
指,170
要,171
功,172
异,173
标,174
达,175
变,176
率,177
同,178
下,179
示,180
代,181
激,182
前,183
酸,184
方,185
K,186
剂,187
均,188
抗,189
β,190
检,191
本,192
行,193
调,194
减,195
无,196
U,197
临,198
通,199
险,200
床,201
国,202
间,203
受,204
k,205
果,206
定,207
x,208
谢,209
泌,210
鼠,211
二,212
了,213
压,214
小,215
诊,216
质,217
抑,218
提,219
别,220
影,221
出,222
计,223
使,224
个,225
活,226
类,227
预,228
析,229
升,230
医,231
统,232
导,233
子,234
经,235
肪,236
响,237
=,238
清,239
断,240
少,241
差,242
列,243
外,244
龄,245
法,246
格,247
系,248
种,249
验,250
肥,251
腹,252
风,253
理,254
转,255
群,256
程,257
疾,258
效,259
但,260
胖,261
目,262
致,263
随,264
此,265
院,266
据,267
周,268
控,269
机,270
酶,271
女,272
联,273
脏,274
醇,275
全,276
密,277
改,278
实,279
次,280
脉,281
W,282
双,283
注,284
炎,285
查,286
著,287
空,288
长,289
反,290
值,291
也,292
存,293
且,294
意,295
自,296
胆,297
三,298
照,299
固,300
采,301
位,302
证,303
到,304
科,305
起,306
特,307
主,308
点,309
肝,310
入,311
这,312
样,313
最,314
男,315
准,316
他,317
所,318
更,319
V,320
项,321
术,322
之,323
单,324
新,325
态,326
来,327
肌,328
具,329
非,330
征,331
+,332
织,333
如,334
围,335
危,336
会,337
抵,338
干,339
促,340
由,341
各,342
节,343
义,344
试,345
原,346
皮,347
解,348
强,349
综,350
未,351
肽,352
情,353
部,354
总,355
维,356
免,357
从,358
感,359
展,360
面,361
岁,362
胍,363
复,364
见,365
步,366
损,367
线,368
汀,369
至,370
除,371
利,372
道,373
推,374
食,375
引,376
餐,377
善,378
月,379
需,380
产,381
评,382
亡,383
取,384
家,385
收,386
瘤,387
第,388
超,389
式,390
力,391
J,392
早,393
>,394
氧,395
葡,396
确,397
死,398
萄,399
参,400
服,401
膜,402
儿,403
呈,404
况,405
X,406
疫,407
酮,408
选,409
包,410
身,411
将,412
该,413
切,414
饮,415
件,416
肿,417
每,418
立,419
≥,420
模,421
已,422
还,423
建,424
图,425
南,426
象,427
共,428
缺,429
然,430
积,431
形,432
养,433
公,434
持,435
缓,436
日,437
亚,438
础,439
两,440
油,441
神,442
荐,443
Z,444
α,445
腰,446
着,447
张,448
接,449
甘,450
处,451
估,452
良,453
肠,454
级,455
射,456
微,457
报,458
料,459
论,460
严,461
脲,462
区,463
Y,464
j,465
括,466
娠,467
妊,468
染,469
轻,470
敏,471
认,472
运,473
限,474
得,475
回,476
保,477
些,478
手,479
口,480
癌,481
慢,482
观,483
色,484
地,485
液,486
资,487
吸,488
耐,489
浓,490
含,491
史,492
脑,493
钙,494
排,495
孕,496
近,497
诱,498
球,499
依,500
环,501
直,502
伴,503
美,504
路,505
防,506
z,507
即,508
述,509
信,510
缩,511
当,512
育,513
冠,514
号,515
被,516
氨,517
酯,518
×,519
“,520
尚,521
仍,522
Q,523
整,524
康,525
硬,526
我,527
健,528
逐,529
考,530
否,531
好,532
则,533
议,534
续,535
文,536
讨,537
海,538
根,539
放,540
松,541
天,542
似,543
足,544
失,545
亢,546
安,547
司,548
归,549
移,550
仅,551
殖,552
离,553
案,554
钠,555
护,556
独,557
突,558
传,559
族,560
磷,561
金,562
视,563
波,564
老,565
终,566
刺,567
凋,568
录,569
负,570
附,571
粒,572
颈,573
毒,574
识,575
集,576
属,577
垂,578
名,579
事,580
察,581
核,582
乳,583
伤,584
冶,585
始,586
流,587
访,588
静,589
布,590
适,591
光,592
介,593
说,594
占,595
探,596
速,597
培,598
市,599
题,600
们,601
μ,602
摄,603
粥,604
开,605
构,606
向,607
范,608
予,609
乏,610
q,611
往,612
给,613
稳,614
磺,615
源,616
专,617
监,618
择,619
胎,620
释,621
眼,622
四,623
另,624
菌,625
衰,626
规,627
按,628
够,629
势,630
急,631
舒,632
键,633
首,634
西,635
疏,636
段,637
价,638
拉,639
痛,640
酒,641
没,642
退,643
趋,644
问,645
算,646
渐,647
阿,648
黄,649
游,650
供,651
都,652
混,653
完,654
获,655
虑,656
延,657
浆,658
短,659
鲁,660
℃,661
妇,662
阳,663
青,664
优,665
约,666
遗,667
室,668
径,669
',670
越,671
极,672
局,673
网,674
赖,675
易,676
筛,677
初,678
循,679
精,680
酰,681
酐,682
阻,683
条,684
般,685
乱,686
噬,687
倍,688
器,689
电,690
片,691
紊,692
广,693
交,694
教,695
层,696
巴,697
折,698
侧,699
就,700
沙,701
既,702
囊,703
*,704
民,705
造,706
校,707
充,708
仪,709
益,710
记,711
志,712
技,713
助,714
靶,715
红,716
挥,717
植,718
再,719
先,720
略,721
烟,722
消,723
华,724
克,725
梗,726
肢,727
李,728
卫,729
禁,730
京,731
域,732
词,733
何,734
尤,735
协,736
软,737
胶,738
住,739
障,740
胃,741
≤,742
忆,743
停,744
很,745
—,746
滤,747
骼,748
绝,749
只,750
晚,751
聚,752
害,753
佳,754
臀,755
互,756
知,757
纤,758
肉,759
唑,760
像,761
塞,762
淋,763
元,764
工,765
纳,766
左,767
热,768
继,769
碍,770
声,771
碘,772
那,773
任,774
头,775
纯,776
普,777
带,778
罗,779
κ,780
竭,781
曲,782
雌,783
北,784
营,785
针,786
去,787
王,788
破,789
支,790
棕,791
旁,792
钾,793
盒,794
替,795
止,796
卒,797
容,798
恶,799
亦,800
员,801
》,802
童,803
末,804
杂,805
虽,806
献,807
途,808
必,809
《,810
斑,811
尽,812
峰,813
配,814
”,815
卡,816
母,817
氮,818
块,819
胱,820
脱,821
境,822
睾,823
品,824
巨,825
丙,826
幅,827
官,828
修,829
γ,830
余,831
?,832
石,833
换,834
许,835
补,836
醛,837
避,838
界,839
待,840
索,841
夜,842
备,843
快,844
齐,845
符,846
连,847
陈,848
际,849
溶,850
序,851
阴,852
师,853
龙,854
字,855
山,856
刘,857
告,858
批,859
底,860
故,861
它,862
盐,863
瑞,864
尔,865
书,866
恢,867
衡,868
施,869
东,870
敲,871
沉,872
门,873
厚,874
右,875
链,876
简,877
世,878
紧,879
设,880
授,881
髓,882
映,883
慰,884
几,885
济,886
嗪,887
坏,888
省,889
称,890
雷,891
若,892
扩,893
累,894
雄,895
夫,896
斯,897
深,898
镜,899
偏,900
谷,901
林,902
泡,903
滋,904
社,905
端,906
泄,907
启,908
甚,909
抽,910
频,911
泛,912
鉴,913
伐,914
肺,915
透,916
半,917
难,918
汁,919
语,920
吡,921
瞻,922
远,923
便,924
滴,925
腔,926
军,927
息,928
奈,929
苷,930
羟,931
弱,932
置,933
裂,934
居,935
阶,936
购,937
印,938
噻,939
贝,940
荧,941
又,942
富,943
逆,944
毛,945
霉,946
求,947
卵,948
典,949
乙,950
温,951
浸,952
决,953
顾,954
哺,955
载,956
留,957
望,958
编,959
润,960
输,961
胚,962
郁,963
·,964
潜,965
叶,966
谱,967
殊,968
荷,969
杨,970
英,971
椎,972
十,973
判,974
熟,975
划,976
五,977
百,978
亲,979
马,980
做,981
苯,982
摘,983
版,984
溃,985
股,986
陷,987
洲,988
命,989
孵,990
胺,991
凝,992
氯,993
庆,994
楚,995
迹,996
疡,997
隆,998
苏,999
碱,1000
争,1001
律,1002
江,1003
胸,1004
横,1005
晨,1006
措,1007
汉,1008
业,1009
孔,1010
伟,1011
描,1012
板,1013
音,1014
码,1015
碳,1016
托,1017
队,1018
须,1019
角,1020
州,1021
尼,1022
材,1023
却,1024
今,1025
迅,1026
策,1027
辅,1028
瘦,1029
呼,1030
喂,1031
阐,1032
某,1033
黎,1034
榈,1035
扰,1036
觉,1037
晓,1038
玉,1039
铁,1040
德,1041
婴,1042
宁,1043
暂,1044
曾,1045
烷,1046
饰,1047
颗,1048
详,1049
欧,1050
领,1051
委,1052
冬,1053
坦,1054
窄,1055
闭,1056
六,1057
奖,1058
姜,1059
春,1060
耳,1061
误,1062
艾,1063
洗,1064
轴,1065
氢,1066
满,1067
催,1068
忌,1069
睡,1070
愈,1071
真,1072
冲,1073
△,1074
肤,1075
狭,1076
课,1077
野,1078
库,1079
慎,1080
灶,1081
⋯,1082
卷,1083
牛,1084
穿,1085
束,1086
储,1087
拮,1088
旨,1089
壁,1090
髋,1091
徐,1092
米,1093
黏,1094
冰,1095
氏,1096
梁,1097
胡,1098
膦,1099
言,1100
团,1101
潮,1102
兴,1103
才,1104
孢,1105
巢,1106
坐,1107
偿,1108
嘌,1109
福,1110
迟,1111
份,1112
丝,1113
净,1114
叉,1115
硫,1116
概,1117
看,1118
疑,1119
想,1120
诺,1121
淤,1122
习,1123
渗,1124
篇,1125
气,1126
念,1127
湿,1128
么,1129
滞,1130
旦,1131
宫,1132
茶,1133
镁,1134
裸,1135
丽,1136
饲,1137
孙,1138
株,1139
璐,1140
纪,1141
创,1142
匹,1143
猴,1144
滑,1145
扫,1146
盟,1147
丁,1148
猕,1149
午,1150
贵,1151
乎,1152
蓄,1153
思,1154
剧,1155
宽,1156
稀,1157
桥,1158
枢,1159
丢,1160
拟,1161
疆,1162
朱,1163
盲,1164
羊,1165
怀,1166
呤,1167
隐,1168
景,1169
众,1170
燕,1171
吾,1172
纠,1173
台,1174
城,1175
斥,1176
操,1177
宜,1178
尹,1179
颅,1180
涉,1181
矿,1182
赵,1183
遍,1184
答,1185
露,1186
毫,1187
携,1188
追,1189
羧,1190
散,1191
泳,1192
酚,1193
订,1194
丰,1195
久,1196
兔,1197
背,1198
耗,1199
脐,1200
饱,1201
递,1202
默,1203
距,1204
麻,1205
靠,1206
威,1207
困,1208
村,1209
夹,1210
房,1211
佐,1212
盂,1213
农,1214
娩,1215
漆,1216
•,1217
剩,1218
封,1219
星,1220
触,1221
眠,1222
职,1223
艳,1224
丹,1225
坚,1226
武,1227
塑,1228
暴,1229
吴,1230
草,1231
签,1232
残,1233
谨,1234
彩,1235
假,1236
梅,1237
迫,1238
泵,1239
缬,1240
箱,1241
兰,1242
幼,1243
欣,1244
④,1245
眶,1246
惯,1247
锌,1248
聋,1249
侵,1250
辛,1251
寿,1252
|,1253
夏,1254
恩,1255
读,1256
费,1257
黑,1258
粉,1259
听,1260
伦,1261
找,1262
边,1263
灌,1264
智,1265
馈,1266
刚,1267
①,1268
担,1269
焦,1270
落,1271
烈,1272
万,1273
旋,1274
啶,1275
伸,1276
愿,1277
隔,1278
芳,1279
莉,1280
欲,1281
庭,1282
睑,1283
雅,1284
丘,1285
漏,1286
洁,1287
缘,1288
妥,1289
钳,1290
嗜,1291
霞,1292
匀,1293
绿,1294
粗,1295
勃,1296
章,1297
务,1298
杰,1299
截,1300
畸,1301
"""",1302
休,1303
硒,1304
励,1305
寻,1306
烯,1307
振,1308
帕,1309
’,1310
②,1311
迷,1312
警,1313
盘,1314
窦,1315
训,1316
丧,1317
揭,1318
堆,1319
灵,1320
希,1321
吉,1322
陆,1323
奋,1324
绍,1325
迁,1326
肱,1327
莫,1328
诸,1329
践,1330
云,1331
弊,1332
匿,1333
倾,1334
冻,1335
滦,1336
麦,1337
胀,1338
洛,1339
津,1340
卧,1341
击,1342
署,1343
咪,1344
欠,1345
沿,1346
历,1347
偶,1348
膳,1349
脊,1350
永,1351
亿,1352
鼻,1353
什,1354
韩,1355
融,1356
赶,1357
踝,1358
秀,1359
灰,1360
士,1361
冷,1362
吐,1363
尾,1364
仁,1365
耦,1366
鱼,1367
郭,1368
权,1369
贾,1370
挑,1371
川,1372
翻,1373
译,1374
萍,1375
味,1376
犻,1377
把,1378
走,1379
炼,1380
弥,1381
盖,1382
候,1383
淀,1384
锝,1385
萎,1386
胫,1387
¨,1388
咽,1389
芬,1390
戊,1391
县,1392
胁,1393
奥,1394
昔,1395
臂,1396
玲,1397
祖,1398
乐,1399
演,1400
哪,1401
泻,1402
叠,1403
狀,1404
剔,1405
询,1406
鼓,1407
喹,1408
鲜,1409
郑,1410
勇,1411
犲,1412
【,1413
额,1414
_,1415
绞,1416
】,1417
战,1418
肯,1419
弹,1420
锻,1421
阈,1422
七,1423
疼,1424
添,1425
氟,1426
悸,1427
装,1428
稍,1429
脆,1430
沫,1431
③,1432
副,1433
审,1434
守,1435
败,1436
香,1437
洪,1438
哈,1439
痫,1440
杆,1441
磁,1442
颖,1443
呕,1444
邓,1445
螺,1446
雪,1447
紫,1448
寅,1449
狊,1450
悦,1451
↓,1452
客,1453
乡,1454
闻,1455
‘,1456
届,1457
菁,1458
古,1459
钟,1460
铬,1461
倩,1462
搏,1463
丸,1464
太,1465
戒,1466
忽,1467
博,1468
酪,1469
涛,1470
浊,1471
宇,1472
顺,1473
喜,1474
遵,1475
浙,1476
秦,1477
架,1478
齿,1479
迄,1480
栓,1481
跨,1482
骤,1483
蜡,1484
硝,1485
凌,1486
错,1487
帮,1488
柱,1489
举,1490
兵,1491
竞,1492
秋,1493
唾,1494
罕,1495
镇,1496
里,1497
纸,1498
繁,1499
写,1500
惕,1501
剖,1502
恒,1503
漫,1504
兼,1505
脯,1506
饥,1507
彭,1508
髂,1509
父,1510
醉,1511
潴,1512
唐,1513
贴,1514
焱,1515
呢,1516
姓,1517
罹,1518
跃,1519
晶,1520
登,1521
仙,1522
场,1523
绪,1524
犪,1525
剪,1526
火,1527
络,1528
滨,1529
巯,1530
昏,1531
湖,1532
木,1533
慧,1534
晰,1535
送,1536
圆,1537
狋,1538
奇,1539
银,1540
琼,1541
屏,1542
旧,1543
扮,1544
纵,1545
悬,1546
茨,1547
嘧,1548
弃,1549
伍,1550
鞘,1551
檬,1552
鞍,1553
矫,1554
妹,1555
蝶,1556
婷,1557
吲,1558
婚,1559
薄,1560
柠,1561
花,1562
奶,1563
窘,1564
话,1565
惠,1566
唯,1567
贫,1568
汗,1569
魏,1570
辉,1571
肖,1572
牙,1573
颤,1574
哚,1575
梯,1576
劳,1577
盛,1578
犘,1579
吞,1580
搐,1581
酵,1582
芽,1583
饿,1584
千,1585
荣,1586
鹏,1587
己,1588
醋,1589
雯,1590
汇,1591
让,1592
娟,1593
袭,1594
毕,1595
颌,1596
君,1597
漂,1598
讲,1599
宋,1600
倒,1601
藏,1602
纹,1603
沈,1604
蔬,1605
迪,1606
姚,1607
疸,1608
办,1609
俊,1610
宝,1611
楼,1612
狅,1613
拿,1614
疮,1615
宿,1616
袖,1617
萃,1618
汤,1619
袁,1620
疹,1621
孩,1622
飞,1623
荟,1624
怕,1625
锐,1626
绒,1627
犆,1628
震,1629
阅,1630
肋,1631
趣,1632
政,1633
瓣,1634
池,1635
摩,1636
倚,1637
菜,1638
尖,1639
勒,1640
珠,1641
歧,1642
湘,1643
扎,1644
溴,1645
咳,1646
凤,1647
梭,1648
劣,1649
涵,1650
粘,1651
狉,1652
犎,1653
脓,1654
膀,1655
戴,1656
埋,1657
昼,1658
桂,1659
亮,1660
辨,1661
喉,1662
裔,1663
泼,1664
刊,1665
肘,1666
衍,1667
秩,1668
凯,1669
侣,1670
昂,1671
辐,1672
宏,1673
寒,1674
颜,1675
执,1676
捷,1677
刻,1678
簇,1679
&,1680
贡,1681
犐,1682
承,1683
薇,1684
忠,1685
粪,1686
站,1687
辣,1688
芯,1689
割,1690
踪,1691
崩,1692
填,1693
请,1694
嘉,1695
琛,1696
邻,1697
械,1698
巧,1699
册,1700
颁,1701
撤,1702
河,1703
湾,1704
吕,1705
衣,1706
握,1707
商,1708
仑,1709
田,1710
树,1711
绵,1712
宣,1713
倡,1714
责,1715
厅,1716
胜,1717
蒋,1718
遂,1719
笼,1720
竟,1721
瞳,1722
聪,1723
媛,1724
苗,1725
姐,1726
癫,1727
打,1728
腮,1729
磊,1730
拼,1731
赛,1732
朝,1733
令,1734
虞,1735
涤,1736
坠,1737
泽,1738
斗,1739
班,1740
淑,1741
汪,1742
妻,1743
犚,1744
坎,1745
耀,1746
督,1747
窝,1748
∥,1749
铭,1750
航,1751
诉,1752
脾,1753
渝,1754
曼,1755
狏,1756
返,1757
拍,1758
橼,1759
娜,1760
晕,1761
枸,1762
攻,1763
#,1764
虹,1765
岭,1766
猪,1767
浩,1768
渡,1769
霍,1770
@,1771
借,1772
箭,1773
峡,1774
昌,1775
疽,1776
Ⅱ,1777
襆,1778
森,1779
潘,1780
拓,1781
宗,1782
杉,1783
荫,1784
练,1785
允,1786
瓶,1787
秘,1788
杜,1789
菊,1790
灭,1791
仔,1792
鞋,1793
啮,1794
顶,1795
庄,1796
δ,1797
玛,1798
豆,1799
纽,1800
帽,1801
姻,1802
呆,1803
痴,1804
锡,1805
芝,1806
锋,1807
峻,1808
尺,1809
伏,1810
韦,1811
贮,1812
勤,1813
套,1814
烦,1815
欢,1816
蔡,1817
侯,1818
哥,1819
牵,1820
友,1821
痤,1822
缔,1823
杭,1824
募,1825
剥,1826
趾,1827
犱,1828
嵌,1829
喀,1830
蓝,1831
爱,1832
兆,1833
闷,1834
苦,1835
掌,1836
°,1837
袢,1838
孤,1839
浮,1840
狆,1841
九,1842
迎,1843
棘,1844
邹,1845
莹,1846
驿,1847
褐,1848
佩,1849
秒,1850
御,1851
蕙,1852
阵,1853
蓉,1854
座,1855
丈,1856
韧,1857
孟,1858
冉,1859
奎,1860
曝,1861
Ⅲ,1862
播,1863
肃,1864
甾,1865
珊,1866
锂,1867
寡,1868
亭,1869
歇,1870
亟,1871
跟,1872
恰,1873
琳,1874
闵,1875
圈,1876
厌,1877
茜,1878
巍,1879
鸣,1880
尝,1881
鑫,1882
仰,1883
矮,1884
莱,1885
嘶,1886
旺,1887
薛,1888
徽,1889
犵,1890
洋,1891
付,1892
犮,1893
蕾,1894
顽,1895
攀,1896
拒,1897
猝,1898
季,1899
茎,1900
糊,1901
卓,1902
叩,1903
喘,1904
沥,1905
锁,1906
渴,1907
渣,1908
糜,1909
Ⅳ,1910
吃,1911
钱,1912
虫,1913
阜,1914
盾,1915
挛,1916
坛,1917
冯,1918
绕,1919
霖,1920
绘,1921
闪,1922
吁,1923
枯,1924
朗,1925
拜,1926
钝,1927
琦,1928
顿,1929
董,1930
铺,1931
闫,1932
翁,1933
肩,1934
幸,1935
覆,1936
溢,1937
貌,1938
犺,1939
救,1940
园,1941
彦,1942
廓,1943
淡,1944
姬,1945
涂,1946
遇,1947
跖,1948
笔,1949
腋,1950
八,1951
芪,1952
璃,1953
杀,1954
户,1955
矛,1956
佛,1957
嗽,1958
柴,1959
毅,1960
荆,1961
愚,1962
怡,1963
咯,1964
削,1965
旭,1966
酗,1967
奠,1968
蕊,1969
皆,1970
啡,1971
嘱,1972
赠,1973
港,1974
柄,1975
删,1976
鸿,1977
绑,1978
邵,1979
梢,1980
凸,1981
插,1982
敦,1983
},1984
皱,1985
猛,1986
乘,1987
浅,1988
街,1989
兄,1990
慌,1991
俞,1992
´,1993
贯,1994
啤,1995
筠,1996
尸,1997
宅,1998
籍,1999
暗,2000
泉,2001
蜂,2002
哑,2003
努,2004
涌,2005
摔,2006
曹,2007
刀,2008
痒,2009
楠,2010
熊,2011
辽,2012
邀,2013
零,2014
蓓,2015
憾,2016
逻,2017
撑,2018
浴,2019
螯,2020
啰,2021
厄,2022
辑,2023
蜗,2024
栅,2025
玻,2026
皿,2027
瞢,2028
沟,2029
吗,2030
疲,2031
桡,2032
锦,2033
叫,2034
琴,2035
赫,2036
弓,2037
昆,2038
狌,2039
『,2040
崔,2041
燥,2042
咨,2043
框,2044
犿,2045
乃,2046
仿,2047
廖,2048
磨,2049
喝,2050
∞,2051
陶,2052
跳,2053
菲,2054
伊,2055
碧,2056
↑,2057
扬,2058
革,2059
央,2060
凡,2061
袋,2062
瘙,2063
犾,2064
嵴,2065
皇,2066
畏,2067
斌,2068
狼,2069
伽,2070
暨,2071
痂,2072
她,2073
扪,2074
弛,2075
筑,2076
污,2077
®,2078
狔,2079
璞,2080
档,2081
萌,2082
苄,2083
牌,2084
穷,2085
遏,2086
党,2087
彻,2088
痰,2089
逃,2090
哮,2091
卢,2092
乔,2093
犯,2094
申,2095
悉,2096
投,2097
窗,2098
沪,2099
瞬,2100
怎,2101
ω,2102
庞,2103
!,2104
斜,2105
仓,2106
泰,2107
卜,2108
刷,2109
搭,2110
辟,2111
柔,2112
堂,2113
邢,2114
痹,2115
跌,2116
骺,2117
醒,2118
秉,2119
厂,2120
抖,2121
弟,2122
魁,2123
葛,2124
召,2125
岚,2126
瑶,2127
浦,2128
碎,2129
茵,2130
讯,2131
旷,2132
痉,2133
蔗,2134
乌,2135
舆,2136
膈,2137
铨,2138
莎,2139
画,2140
逝,2141
碑,2142
坤,2143
柯,2144
襻,2145
款,2146
萨,2147
㈣,2148
僵,2149
票,2150
珍,2151
腈,2152
瑜,2153
祥,2154
撼,2155
陵,2156
澳,2157
荨,2158
稚,2159
→,2160
车,2161
龚,2162
躁,2163
吻,2164
眦,2165
钢,2166
鹿,2167
跗,2168
淆,2169
柏,2170
腿,2171
裕,2172
蚀,2173
燃,2174
谓,2175
蝇,2176
筋,2177
倪,2178
冒,2179
宾,2180
秤,2181
翟,2182
膨,2183
舌,2184
售,2185
煮,2186
土,2187
翠,2188
买,2189
销,2190
贞,2191
沸,2192
淼,2193
蜀,2194
颞,2195
芹,2196
贻,2197
筹,2198
弗,2199
招,2200
枉,2201
享,2202
赋,2203
譬,2204
璠,2205
凭,2206
挽,2207
巩,2208
弯,2209
杯,2210
←,2211
盈,2212
堪,2213
桑,2214
祝,2215
钴,2216
鸥,2217
哲,2218
躯,2219
扭,2220
萘,2221
凹,2222
芦,2223
掩,2224
藜,2225
蠕,2226
塌,2227
圳,2228
瞿,2229
佑,2230
咖,2231
褪,2232
姝,2233
轨,2234
枚,2235
阔,2236
脸,2237
烨,2238
梦,2239
婧,2240
扁,2241
\,2242
儒,2243
肼,2244
睛,2245
膝,2246
妙,2247
腕,2248
翼,2249
邱,2250
页,2251
茅,2252
搦,2253
辖,2254
拳,2255
汞,2256
妮,2257
瘀,2258
蒙,2259
膏,2260
裹,2261
犫,2262
憩,2263
禧,2264
庸,2265
荻,2266
佴,2267
臧,2268
蜜,2269
泪,2270
脚,2271
晖,2272
痕,2273
驾,2274
夷,2275
俗,2276
锴,2277
誉,2278
厦,2279
艺,2280
摸,2281
褶,2282
萤,2283
殷,2284
靳,2285
姆,2286
蔽,2287
邝,2288
剑,2289
呋,2290
遭,2291
郊,2292
惊,2293
彤,2294
赞,2295
舍,2296
曙,2297
莘,2298
翔,2299
芩,2300
腻,2301
胼,2302
翱,2303
泱,2304
伶,2305
铜,2306
耿,2307
谌,2308
稿,2309
煎,2310
虚,2311
滕,2312
臼,2313
胝,2314
褚,2315
蒂,2316
饭,2317
毋,2318
飨,2319
挤,2320
栋,2321
坡,2322
昕,2323
拷,2324
慕,2325
汰,2326
杏,2327
莞,2328
汕,2329
彼,2330
淬,2331
梳,2332
盆,2333
恼,2334
漠,2335
腱,2336
萝,2337
玮,2338
绩,2339
迈,2340
晋,2341
傍,2342
颇,2343
饵,2344
隙,2345
傅,2346
苓,2347
瑛,2348
⁃,2349
狗,2350
翰,2351
藻,2352
岩,2353
荒,2354
弄,2355
瑚,2356
臣,2357
缝,2358
臻,2359
韵,2360
炯,2361
^,2362
蛭,2363
柳,2364
檗,2365
企,2366
尊,2367
席,2368
悼,2369
瓯,2370
爽,2371
⑤,2372
奔,2373
轮,2374
衔,2375
焕,2376
渊,2377
仲,2378
眩,2379
怒,2380
屑,2381
椭,2382
馨,2383
骶,2384
腓,2385
淘,2386
醚,2387
蔚,2388
沾,2389
蒸,2390
抢,2391
烤,2392
筏,2393
眉,2394
忧,2395
樊,2396
筱,2397
犜,2398
虎,2399
琪,2400
撰,2401
丛,2402
蓬,2403
吟,2404
硼,2405
畴,2406
妍,2407
掉,2408
挫,2409
√,2410
赤,2411
撕,2412
犝,2413
怠,2414
媒,2415
缶,2416
吩,2417
畅,2418
扇,2419
岑,2420
■,2421
鸡,2422
盱,2423
靡,2424
乾,2425
涎,2426
灯,2427
楂,2428
铅,2429
财,2430
旎,2431
悖,2432
郝,2433
谈,2434
妩,2435
彰,2436
拥,2437
派,2438
铝,2439
榷,2440
迥,2441
艰,2442
掘,2443
煤,2444
熔,2445
朋,2446
勿,2447
睫,2448
幕,2449
啊,2450
犌,2451
歹,2452
淇,2453
婉,2454
歌,2455
岸,2456
裁,2457
睿,2458
娄,2459
侠,2460
雨,2461
牧,2462
堡,2463
蔓,2464
辫,2465
馏,2466
呛,2467
拐,2468
耻,2469
驴,2470
锚,2471
彬,2472
喋,2473
尧,2474
抛,2475
锅,2476
胛,2477
廉,2478
契,2479
扑,2480
痿,2481
狑,2482
卞,2483
栀,2484
纱,2485
蹦,2486
擦,2487
览,2488
钶,2489
哀,2490
奏,2491
侏,2492
戈,2493
荡,2494
涕,2495
苍,2496
凑,2497
诚,2498
讣,2499
泓,2500
洱,2501
翩,2502
窒,2503
铵,2504
绀,2505
俭,2506
麟,2507
覬,2508
娇,2509
陛,2510
蹼,2511
桶,2512
糍,2513
黔,2514
遥,2515
墨,2516
汝,2517
孜,2518
谊,2519
涓,2520
瘫,2521
匮,2522
昱,2523
啉,2524
巾,2525
赢,2526
禹,2527
敬,2528
拱,2529
郧,2530
栏,2531
–,2532
椿,2533
帆,2534
厥,2535
屈,2536
凶,2537
瑟,2538
谜,2539
棱,2540
滢,2541
串,2542
朵,2543
唇,2544
瞩,2545
礼,2546
韶,2547
姿,2548
坨,2549
犼,2550
邦,2551
灾,2552
靖,2553
磅,2554
瘾,2555
瀑,2556
茯,2557
皂,2558
醢,2559
屎,2560
汽,2561
觟,2562
藤,2563
懿,2564
豫,2565
烂,2566
噪,2567
鸟,2568
莲,2569
々,2570
闽,2571
犖,2572
窖,2573
炮,2574
犹,2575
刮,2576
穆,2577
孰,2578
犈,2579
喻,2580
砖,2581
雾,2582
驱,2583
铃,2584
鲨,2585
泸,2586
疝,2587
舞,2588
惑,2589
枕,2590
苇,2591
赟,2592
暖,2593
晃,2594
昊,2595
浒,2596
樟,2597
侄,2598
驶,2599
芎,2600
句,2601
珺,2602
旅,2603
栗,2604
壳,2605
贺,2606
犗,2607
孪,2608
辰,2609
詹,2610
滥,2611
阎,2612
烧,2613
唤,2614
蛛,2615
馒,2616
塔,2617
瓦,2618
逞,2619
琐,2620
琥,2621
肚,2622
酞,2623
兮,2624
奉,2625
◇,2626
瓤,2627
犢,2628
懒,2629
枳,2630
祭,2631
爬,2632
禤,2633
铎,2634
捐,2635
捻,2636
疱,2637
碰,2638
店,2639
戚,2640
苛,2641
掀,2642
犑,2643
府,2644
孝,2645
彪,2646
筒,2647
颋,2648
霸,2649
茛,2650
疤,2651
狂,2652
侉,2653
牺,2654
埃,2655
诠,2656
犳,2657
榴,2658
伙,2659
{,2660
莶,2661
玳,2662
菘,2663
岷,2664
玄,2665
昙,2666
搿,2667
嗅,2668
嚷,2669
瘢,2670
²,2671
垫,2672
娣,2673
尢,2674
雠,2675
庚,2676
玺,2677
披,2678
缠,2679
甜,2680
冀,2681
镰,2682
雁,2683
贬,2684
馆,2685
痣,2686
甬,2687
衷,2688
畔,2689
禚,2690
夯,2691
盎,2692
址,2693
佗,2694
潍,2695
懈,2696
咏,2697
燚,2698
蚓,2699
酬,2700
咸,2701
裴,2702
粟,2703
扶,2704
嵇,2705
倘,2706
惧,2707
裟,2708
冽,2709
勾,2710
羽,2711
抒,2712
觫,2713
豚,2714
凿,2715
货,2716
狓,2717
觙,2718
觅,2719
郜,2720
葚,2721
嚣,2722
捃,2723
乖,2724
骑,2725
摒,2726
崭,2727
辞,2728
刹,2729
臭,2730
敖,2731
幽,2732
弘,2733
甙,2734
陕,2735
⑧,2736
沓,2737
爆,2738
矢,2739
荞,2740
疟,2741
蚕,2742
镊,2743
跛,2744
菪,2745
懂,2746
Ⅶ,2747
氰,2748
堰,2749
拭,2750
娴,2751
芍,2752
Ⅸ,2753
炸,2754
哭,2755
庶,2756
龟,2757
泊,2758
卿,2759
喆,2760
龈,2761
怪,2762
泅,2763
婕,2764
佝,2765
仞,2766
粤,2767
竹,2768
鲈,2769
砚,2770
坪,2771
⑦,2772
﹤,2773
陪,2774
滇,2775
毖,2776
犇,2777
奕,2778
驼,2779
凉,2780
甄,2781
哄,2782
琅,2783
蘑,2784
籁,2785
抉,2786
啪,2787
鳌,2788
枪,2789
犕,2790
铀,2791
黜,2792
喇,2793
颊,2794
谳,2795
你,2796
徙,2797
妨,2798
犛,2799
襄,2800
挂,2801
睐,2802
挪,2803
蓿,2804
炉,2805
腾,2806
珉,2807
叙,2808
豪,2809
禽,2810
‰,2811
哇,2812
跑,2813
汾,2814
町,2815
鳞,2816
∽,2817
俩,2818
壮,2819
钧,2820
揉,2821
敛,2822
吹,2823
旗,2824
妤,2825
岱,2826
辗,2827
〔,2828
铍,2829
抬,2830
皎,2831
愉,2832
绳,2833
曰,2834
闹,2835
咎,2836
筐,2837
痢,2838
坝,2839
晴,2840
猜,2841
捕,2842
罄,2843
洞,2844
纂,2845
剌,2846
岬,2847
溯,2848
肇,2849
蝴,2850
锤,2851
骆,2852
晔,2853
黼,2854
炜,2855
槽,2856
茗,2857
惹,2858
醯,2859
援,2860
骥,2861
拣,2862
菟,2863
阉,2864
贪,2865
函,2866
沁,2867
聂,2868
薏,2869
蓟,2870
忘,2871
媲,2872
勍,2873
耶,2874
琬,2875
逢,2876
嫔,2877
樑,2878
棉,2879
卉,2880
皓,2881
釉,2882
弧,2883
茚,2884
蝉,2885
腊,2886
赣,2887
萜,2888
杖,2889
妣,2890
笛,2891
倦,2892
﹪,2893
篙,2894
驯,2895
鹤,2896
饼,2897
莨,2898
讶,2899
犓,2900
伯,2901
骊,2902
郗,2903
鄂,2904
寄,2905
癜,2906
毗,2907
偻,2908
蜕,2909
⑥,2910
篷,2911
笑,2912
嗍,2913
烃,2914
宙,2915
枞,2916
赏,2917
刑,2918
芸,2919
淳,2920
牲,2921
蹈,2922
恍,2923
橘,2924
鼹,2925
杠,2926
搀,2927
姣,2928
漩,2929
拾,2930
睦,2931
啸,2932
熹,2933
裤,2934
桃,2935
廊,2936
抄,2937
寰,2938
宪,2939
恤,2940
Ⅰ,2941
郄,2942
谭,2943
聆,2944
抚,2945
眭,2946
涡,2947
浑,2948
夸,2949
冢,2950
匕,2951
叭,2952
梧,2953
娱,2954
璇,2955
婢,2956
惚,2957
蒲,2958
豁,2959
搜,2960
劲,2961
狄,2962
璨,2963
糟,2964
隅,2965
鞲,2966
觇,2967
眙,2968
粼,2969
潭,2970
犔,2971
苫,2972
茹,2973
纺,2974
蓑,2975
铰,2976
摆,2977
忙,2978
嚼,2979
渖,2980
犅,2981
§,2982
岳,2983
〕,2984
峦,2985
崇,2986
炔,2987
镕,2988
俯,2989
犽,2990
腘,2991
泥,2992
鲍,2993
粲,2994
妖,2995
喷,2996
斟,2997
缪,2998
躺,2999
